export const courseData = {
  id: "67e861d194e851985edf9c1e",
  title: "Graphic Design করে ফ্রিল্যান্সিং",
  thumbnail:
    "https://cdn.10minuteschool.com/images/thumbnails/skills/graphics-design-course-thumbnail.jpg",
  instructor: {
    name: "MD Khalil Uddin",
    photo:
      "https://img.freepik.com/free-photo/portrait-white-man-isolated_53876-40306.jpg",
    title: "Graphic Designer",
  },
  price: 999,
  category: "Graphic Design",
  about:
    "✨ আপনি কি কোনো দক্ষতা ছাড়াই অনলাইনে ইনকাম করতে চান? তাহলে এই কোর্সটি আপনার জন্য! Artificial Intelligence (AI) ব্যবহার করে একবার কাজ করুন, আজীবন ইনকাম করুন!💡 কল্পনা করুন! আপনি একবার AI দিয়ে ডিজিটাল অ্যাসেট তৈরি করে মার্কেটপ্লেসে আপলোড করলেন—আর সেটি যতবার ডাউনলোড হবে, ততবারই আপনার পকেটে 💰 ডলার জমা হবে!",
  whoCanEnroll: [
    "যারা একদম নতুন এবং গ্রাফিক ডিজাইন শিখতে চান।",
    "যারা টুকটাক জানেন কিন্তু প্রফেশনাল লেভেলের স্কিল অর্জন করতে চান।",
    "যারা মার্কেটপ্লেসে কাজ শুরু করতে চান এবং ফ্রিল্যান্সিংয়ে সফল হতে চান।",
  ],
  whatYouCanDo: [
    "ডিজাইন থিওরি থেকে লোগো ডিজাইন, প্রিন্ট ডিজাইন, সোশ্যাল মিডিয়া ডিজাইন এবং UI ডিজাইন করতে পারবেন।",
    "Photoshop এবং Illustrator-এর টুলস, মেনু ও প্যানেল ব্যবহার করে দক্ষতার সাথে ডিজাইন তৈরি করতে পারবেন।",
    "নতুন ডিজাইন আইডিয়া তৈরি, ক্লায়েন্টের কনটেন্ট দিয়ে ডিজাইন করা এবং প্রফেশনাল ফাইল ডেলিভারি করতে পারবেন।",
    "ফটো এডিটিংয়ের বেসিক দক্ষতা অর্জন করবেন, যা প্রজেক্টের কোয়ালিটি আরও উন্নত করবে।",
    "ডিজাইন মকআপ তৈরি এবং ক্লায়েন্ট প্রেজেন্টেশনের জন্য আকর্ষণীয় উপস্থাপন কৌশল শিখবেন।",
    "পোর্টফোলিও তৈরি এবং Behance, Fiverr, Freepik, Shutterstock এবং GraphicRiver-এর মতো শীর্ষ মার্কেটপ্লেসে কাজ করার প্রক্রিয়া শিখবেন।",
    "মার্কেটপ্লেসে অ্যাকাউন্ট তৈরি, ডিজাইন আপলোড এবং সেল বাড়ানোর কার্যকর স্ট্র্যাটেজি আয়ত্ত করবেন।",
  ],
  attendingNeeds: [
    "একটি স্মার্টফোন বা কম্পিউটার।",
    "ইন্টারনেট সংযোগ (ওয়াইফাই বা মোবাইল)।",
    "গুরুত্বপূর্ণ বিষয় নোট করার জন্য খাতা বা নোটবুক।",
    "নতুন কিছু শেখার আগ্রহ এবং ধৈর্য।",
  ],
  whatYouLearn: [
    "Photoshop এবং Illustrator-এর টুলস, মেনু এবং প্যানেলের কাজ হাতে-কলমে শেখানো।",
    "নতুন ডিজাইনের আইডিয়া তৈরি, কালার থিওরি এবং টাইপোগ্রাফির সঠিক ব্যবহার।",
    "মার্কেটপ্লেসে অ্যাকাউন্ট তৈরি, প্রোফাইল সেটআপ এবং ডিজাইন আপলোড করার পদ্ধতি।",
    "মার্কেটপ্লেসের চাহিদা অনুযায়ী ক্রিয়েটিভ এবং হাই-কোয়ালিটি ডিজাইন তৈরির স্ট্র্যাটেজি শেখা।",
    "ডিজাইনের থিওরি, লোগো ডিজাইন, প্রিন্ট ডিজাইন, সোশ্যাল মিডিয়া এবং UI ডিজাইন করার দক্ষতা অর্জন।",
    "ক্লায়েন্টের কনটেন্ট দিয়ে ডিজাইন তৈরি এবং প্রফেশনাল ফাইল ডেলিভারির প্রতিটি ধাপ শেখা।",
    "GraphicRiver, Freepik, এবং Creative Market-এর মতো শীর্ষ মার্কেটপ্লেসে ডিজাইন এপ্রুভ করানোর কৌশল।",
  ],
  content: [
    "সময় লাগবে ৬৮ ঘণ্টা",
    "৩৮টি ভিডিও",
    "ক্রিয়েটিভ ডিজাইন করার কৌশল",
    "সিক্রেট রুলস ও টেকনিকস শেখানো",
    "মার্কেটপ্লেসে কাজের গাইডলাইন",
    "পোর্টফোলিও তৈরির কৌশল",
    "সার্টিফিকেট প্রদান",
    "কোর্সের মেয়াদ আজীবন",
  ],
};
